[Name]
SnowballFight=<Color:R=1.000000 G=0.674510 B=0.000000>Snowball Fight
ElfEvent=<Color:R=1.000000 G=0.674510 B=0.000000>Elf Event

MugEasterBunny=<Color:R=1.000000 G=0.674510 B=0.000000>Egg Scramble
MugEasterBunny_V2=<Color:R=1.000000 G=0.674510 B=0.000000>Egg Scramble
MugEaster2015=<Color:R=1.000000 G=0.674510 B=0.000000>Easter Egg Hunt
MugEaster2015_V2=<Color:R=1.000000 G=0.674510 B=0.000000>Easter Egg Hunt

Easter_GoldenGun=<Color:R=1.000000 G=0.674510 B=0.000000>Hot Cross Gun
GoldenGun_Explosive=<Color:R=1.000000 G=0.674510 B=0.000000>The Butcher
Mugging=<Color:R=1.000000 G=0.674510 B=0.000000>Drug Mule
Infection=<Color:R=1.000000 G=0.674510 B=0.000000>Halloween
Infection_Christmas=<Color:R=1.000000 G=0.674510 B=0.000000>Nutcracker

GunGame=<Color:R=1.000000 G=0.674510 B=0.000000>Gun Game
GunGame_JokerBox=<Color:R=1.000000 G=0.674510 B=0.000000>Gun Game: Joker Box
GunGame_Pistols=<Color:R=1.000000 G=0.674510 B=0.000000>Gun Game: Pistols
GunGame_Explosives=<Color:R=1.000000 G=0.674510 B=0.000000>Gun Game: Explosives
GunGame_Christmas_12Days=<Color:R=1.000000 G=0.674510 B=0.000000>12 Deaths of Christmas
GunGame_Streak=<Color:R=1.000000 G=0.674510 B=0.000000>Gun Game: Streak
GunGame_Frosi=<Color:R=1.000000 G=0.674510 B=0.000000>Joker Store Bonanza
GunGame_Exo=<Color:R=1.000000 G=0.674510 B=0.000000>Assault Battlefield
GunGame_Streak_Beacon=<Color:R=1.000000 G=0.674510 B=0.000000>Streak Gun Game
GunGame_Pistols_Beacon=<Color:R=1.000000 G=0.674510 B=0.000000>Pistols Gun Game
GunGame_JokerBox_Beacon=<Color:R=1.000000 G=0.674510 B=0.000000>Legendary Gun Game
GunGame_Explosives_Beacon=<Color:R=1.000000 G=0.674510 B=0.000000>Explosives Gun Game
GunGame_Frosi_Beacon=<Color:R=1.000000 G=0.674510 B=0.000000>Joker Store Bonanza
GunGame_Exo_Beacon=<Color:R=1.000000 G=0.674510 B=0.000000>Assault Battlefield
GunGame_Dev_Beacon=<Color:R=1.000000 G=0.674510 B=0.000000>Prototype Testing Grounds

FindDev=<Color:R=1.000000 G=0.674510 B=0.000000>Hide and Seek
FindDev_Magallan=<Color:R=1.000000 G=0.674510 B=0.000000>Hanging with Magallan
WeaponDrop_Anarchy=<Color:R=1.000000 G=0.674510 B=0.000000>Anarchy

Survival_Main=<Color:R=1.000000 G=0.674510 B=0.000000>Survival (Unlimited)
Survival_Resources=<Color:R=1.000000 G=0.674510 B=0.000000>Survival (Resource Collection)
Survival_Pure=<Color:R=1.000000 G=0.674510 B=0.000000>Survival (Pure)
Survival=<Color:R=1.000000 G=0.674510 B=0.000000>RIOT

BlockFDM_Any=<Color:R=1.000000 G=0.674510 B=0.000000>Face-off
BlockFDM_SnubNose=<Color:R=1.000000 G=0.674510 B=0.000000>Snubnose Face-off
BlockFDM_WeaponPrototype=<Color:R=1.000000 G=0.674510 B=0.000000>Prototype Testing

Epidemic=Epidemic
MusicalCheckpoints_Test=<Color:R=1.000000 G=0.674510 B=0.000000>Musical Checkpoints (TEST)
MusicalCheckpoints=<Color:R=1.000000 G=0.674510 B=0.000000>Slay Bells
MusicalCheckpoints_Snowball_LargeTeams=<Color:R=1.000000 G=0.674510 B=0.000000>Slay Bells
MusicalCheckpoints_Snowball=<Color:R=1.000000 G=0.674510 B=0.000000>Slay Bells

[Icons]
SnowballFight=APBR_UI_HUD_Minigame.128_Snowball_Fight
ElfEvent=APBR_UI_HUD_Minigame.UI_XMAS_HUD_SNOWMAN

MugEasterBunny_V2=APBR_UI_HUD_Minigame.MG_Easter_Mr_Bunny_Badge
MugEaster2015_V2=APBR_UI_HUD_Minigame.MG_Easter_Chicken_Icon_(128x128)

GoldenGun_Explosive=APBR_UI_HUD_Minigame.MG_Golden_Gun_Badge_Explosive
Easter_GoldenGun=APBR_UI_HUD_Minigame.MG_Easter_Golden_Gun_Badge

Mugging=APBR_UI_HUD_Minigame.MG_Mugging_NPC
Infection=APBR_UI_HUD_Minigame.MG_Halloween_Infection_Mat

Infection_Christmas=APBR_UI_HUD_Minigame.HolidayCheer_Snowman
GunGame=APBR_UI_HUD_Minigame.MG_Weapon_District_Badge
GunGame_Christmas_12Days=APBR_UI_HUD_Minigame.12_Guns_of_XMAS

WeaponDrop_Anarchy=APBR_UI_HUD_Minigame.MG_Anarchy

Survival_Main=APBR_UI_HUD_Minigame.MG_RIOT
; End-game
Survival_Main_0=APBR_UI_HUD_Minigame.Badge_Riot_EndGame
; End-game, in lead
Survival_Main_1=APBR_UI_HUD_Minigame.Badge_Riot_EndGame

BlockFDM_Any=APBR_UI_HUD_Minigame.MG_Anarchy
BlockFDM_WeaponPrototype=APBR_UI_HUD_Minigame.MG_Weapon_District_Badge

MusicalCheckpoints=APBR_UI_HUD_Minigame.128_Snowball_Fight

Epidemic=APBR_UI_HUD_Minigame.MG_Halloween_Infection_Mat
Epidemic_0=APBR_UI_HUD_Minigame.MG_Halloween_Epidemic_Undedox_INST
Epidemic_1=APBR_UI_HUD_Minigame.MG_Halloween_Epidemic_Necrocite_INST
Epidemic_2=APBR_UI_HUD_Minigame.MG_Halloween_Epidemic_Zombicine_INST

MusicalCheckpoints_0=APBR_UI_HUD_Minigame.SlayBells_Badge_Team1
MusicalCheckpoints_1=APBR_UI_HUD_Minigame.SlayBells_Badge_Team2
MusicalCheckpoints_2=APBR_UI_HUD_Minigame.SlayBells_Badge_Team3
MusicalCheckpoints_3=APBR_UI_HUD_Minigame.SlayBells_Badge_Team4
MusicalCheckpoints_4=APBR_UI_HUD_Minigame.SlayBells_Badge_Team5
MusicalCheckpoints_5=APBR_UI_HUD_Minigame.SlayBells_Badge_Team6
MusicalCheckpoints_6=APBR_UI_HUD_Minigame.SlayBells_Badge_Team7
MusicalCheckpoints_7=APBR_UI_HUD_Minigame.SlayBells_Badge_Team8

[Data0]
MugEasterBunny_V2=<Color:R=1.0 G=1.0 B=1.0>Time Left

GoldenGun_Explosive=<Color:R=1.0 G=1.0 B=1.0>Time Left
Easter_GoldenGun=<Color:R=1.0 G=1.0 B=1.0>Time Left

Mugging=<Color:R=1.0 G=1.0 B=1.0>Time Left
Infection=<Color:R=1.0 G=1.0 B=1.0>Time Left
Infection_Christmas=<Color:R=1.0 G=1.0 B=1.0>Time Left

Generic=<Color:R=1.0 G=1.0 B=1.0>Time Left

WeaponDrop_Anarchy=<Color:R=1.0 G=1.0 B=1.0>Current Score

Survival_Main=<Color:R=1.0 G=1.0 B=1.0>Next Mission

Epidemic=<Color:R=1.0 G=1.0 B=1.0>{OPPOSINGTEAMNAME0}

MusicalCheckpoints=<Color:R=1.0 G=1.0 B=1.0>Checkpoints Held

[Data0_1]
Infection=<Color:R=1.0 G=1.0 B=1.0>Destruction Time Left
Infection_Christmas=<Color:R=1.0 G=1.0 B=1.0>Time Left
WeaponDrop_Anarchy=<Color:R=1.0 G=1.0 B=1.0>Current Score
Epidemic=<Color:R=1.0 G=1.0 B=1.0>{OPPOSINGTEAMNAME0}

Survival_Main=<Color:R=1.0 G=1.0 B=1.0>Time Left

MusicalCheckpoints=<Color:R=1.0 G=1.0 B=1.0>Checkpoints Held

[Data0_2]
MusicalCheckpoints=<Color:R=1.0 G=1.0 B=1.0>Checkpoints Held
Survival_Main=<Color:R=1.0 G=1.0 B=1.0>Access Code

[DataMarkup0]
Epidemic_Test=<Color:R=1.0 G=1.0 B=1.0>{VALUE}%
Epidemic=<Color:R=1.0 G=1.0 B=1.0>{VALUE}%

[DataMarkup0_1]
WeaponDrop_Anarchy=<Color:R=1.0 G=1.0 B=1.0>{VALUE}
MusicalCheckpoints=<Color:R=1.0 G=1.0 B=1.0>{VALUE}

[DataMarkup0_2]
MusicalCheckpoints=<Color:R=1.0 G=1.0 B=1.0>{VALUE}

[Data0_3]
Survival_Main=<Color:R=1.0 G=1.0 B=1.0>Access Code

[DataMarkup0_3]
Survival_Main=<Color:R=1.0 G=1.0 B=1.0>Overtime

[Data1]
ElfEvent=<Color:R=1.0 G=1.0 B=1.0>Time Alive

Mugging=<Color:R=1.0 G=1.0 B=1.0>Drug Mules Alive
Infection=<Color:R=1.0 G=1.0 B=1.0>Leader
Infection_Christmas=<Color:R=1.0 G=1.0 B=1.0>Prince
Generic=<Color:R=1.0 G=1.0 B=1.0>Remaining Score

MugEasterBunny_V2=<Color:R=1.0 G=1.0 B=1.0>Bunnies Alive
MugEaster2015_V2=<Color:R=1.0 G=1.0 B=1.0>Egg Multiplier

WeaponDrop_Anarchy=<Color:R=1.0 G=1.0 B=1.0>Time Alive
Survival_Main=<Color:R=1.0 G=1.0 B=1.0>Team Total Cash

Epidemic=<Color:R=1.0 G=1.0 B=1.0>{OPPOSINGTEAMNAME1}

MusicalCheckpoints=<Color:R=1.0 G=1.0 B=1.0>Prepare For Next Round

[Data1_1]
WeaponDrop_Anarchy=<Color:R=1.0 G=1.0 B=1.0>Time Alive
Epidemic=<Color:R=1.0 G=1.0 B=1.0>{OPPOSINGTEAMNAME1}

MusicalCheckpoints=<Color:R=1.0 G=1.0 B=1.0>Round Time

[DataMarkup1]
MugEaster2015=<Color:R=1.0 G=1.0 B=1.0>x {VALUE}
Epidemic=<Color:R=1.0 G=1.0 B=1.0>{VALUE}%

[DataMarkup1_1]
WeaponDrop_Anarchy=<Color:R=1.0 G=1.0 B=1.0>{VALUE}

[Data2]
BlockFDM_Any={FRIENDLYTEAMNAME}
ElfEvent=<Color:R=1.0 G=1.0 B=1.0>Naughty Punished

GoldenGun_Explosive=<Color:R=1.0 G=1.0 B=1.0>Kills Required
Easter_GoldenGun=<Color:R=1.0 G=1.0 B=1.0>Kills Required
Mugging=<Color:R=1.0 G=1.0 B=1.0>Drugs in Play
Infection=<Color:R=1.0 G=1.0 B=1.0>Survivors Left
Infection_Christmas=<Color:R=1.0 G=1.0 B=1.0>Survivors Left

MugEasterBunny_V2=<Color:R=1.0 G=1.0 B=1.0>Eggs in Play
MugEaster2015_V2=<Color:R=1.0 G=1.0 B=1.0>Held Eggs

BlockFDM_WeaponPrototype=<Color:R=1.0 G=1.0 B=1.0>Team Lives
WeaponDrop_Anarchy=<Color:R=1.0 G=1.0 B=1.0>Team Lives

Survival_Main=<Color:R=1.0 G=1.0 B=1.0>Teams Left

Epidemic=<Color:R=1.0 G=1.0 B=1.0>{FRIENDLYTEAMNAME}
MusicalCheckpoints=<Color:R=1.0 G=1.0 B=1.0>{FRIENDLYTEAMNAME}: Lives

[Data2_1]
Infection=<Color:R=1.0 G=1.0 B=1.0>Destroy Pumpkins to Ascend
Infection_Christmas=<Color:R=1.0 G=1.0 B=1.0>Pickup Snowman to Ascend
WeaponDrop_Anarchy=<Color:R=1.0 G=1.0 B=1.0>Team Lives
Epidemic=<Color:R=1.0 G=1.0 B=1.0>{FRIENDLYTEAMNAME}
MusicalCheckpoints=<Color:R=1.0 G=1.0 B=1.0>{FRIENDLYTEAMNAME}'s Lives

[DataMarkup2]
Survival_Main=<Color:R=1.0 G=1.0 B=1.0>{VALUE} / {TOTALPLAYERS}

Epidemic=<Color:R=1.0 G=1.0 B=1.0>{VALUE}%

[DataMarkup2_1]
WeaponDrop_Anarchy=<Color:R=1.0 G=1.0 B=1.0>{VALUE}
Epidemic=<Color:R=1.0 G=1.0 B=1.0>{VALUE}

MusicalCheckpoints=<Color:R=1.0 G=1.0 B=1.0>{VALUE}<Color:/>

[Data3]
BlockFDM_Any=<Color:R=1.0 G=1.0 B=1.0>{OPPOSINGTEAMNAME0}
BlockFDM_WeaponPrototype=<Color:R=1.0 G=1.0 B=1.0>Enemy Lives

MugEasterBunny_V2=<Color:R=1.0 G=1.0 B=1.0>Eggs Delivered
MugEaster2015_V2=<Color:R=1.0 G=1.0 B=1.0>Delivered Eggs

ElfEvent=<Color:R=1 G=0 B=1>Naughty Punished

GoldenGun_Explosive=<Color:R=1.0 G=1.0 B=1.0>Kill Count
Easter_GoldenGun=<Color:R=1.0 G=1.0 B=1.0>Kill Count

Mugging=<Color:R=1.0 G=1.0 B=1.0>Drugs Delivered
Infection=<Color:R=1.0 G=1.0 B=1.0>Pumpkin Army Size
Infection_Christmas=<Color:R=1.0 G=1.0 B=1.0>Nutcracker Army Size

GunGame=<Color:R=1.0 G=1.0 B=1.0>Weapon Tier
GunGame_Christmas_12Days=<Color:R=1.0 G=1.0 B=1.0>Weapon Tier
GunGame_Pistols=<Color:R=1.0 G=1.0 B=1.0>Pistol Tier
GunGame_JokerBox=<Color:R=1.0 G=1.0 B=1.0>Jokerbox Tier
GunGame_Explosives=<Color:R=1.0 G=1.0 B=1.0>Explosives Tier

WeaponDrop_Anarchy=<Color:R=1.0 G=1.0 B=1.0>Enemy Lives

Survival_Main=<Color:R=1.0 G=1.0 B=1.0>Kills

[Data3_1]
WeaponDrop_Anarchy=<Color:R=1.0 G=1.0 B=1.0>Enemy Lives
Survival_Main=<Color:R=1.0 G=1.0 B=1.0>Lives
Survival=<Color:R=1.0 G=1.0 B=1.0>Respawn Cost

[Data3_2]
Survival_Main=<Color:R=1.0 G=1.0 B=1.0>Respawn Cost

[Data3_3]
Survival_Main=<Color:R=1.0 G=1.0 B=1.0>Respawn Cost

[DataMarkup3]

[DataMarkup3_1]
WeaponDrop_Anarchy=<Color:R=1.0 G=1.0 B=1.0><COLOR:R=1 G=0 B=0>{VALUE}
Survival_Main=<Color:R=1.0 G=1.0 B=1.0>{VALUE} / {MAXLIVES}
Survival=<Color:R=1.000000 G=0.674510 B=0.000000>Free

[DataMarkup3_2]
Survival_Main=<Color:R=1.0 G=0.0 B=0.0>${VALUE}

[DataMarkup3_3]
Survival_Main=<Color:R=1.000000 G=0.674510 B=0.000000>${VALUE}

[Objectives]

Generic_OutOfBounds=<Color:R=1.0 G=1.0 B=1.0>Return To Area

SnowballFight_KillEnemy=<Color:R=1.0 G=1.0 B=1.0>Pelt <Color:R=1.0 G=0.0 B=0.0>{OPPOSINGTEAMNAME0}
SnowballFight_KillEnemy_LosingLives=<Color:R=1.0 G=1.0 B=1.0>Pelt <Color:R=1.0 G=0.0 B=0.0>{OPPOSINGTEAMNAME0}
SnowballFight_HeadToArea=<Color:R=1.0 G=1.0 B=1.0>Head to <Color:R=1.000000 G=0.674510 B=0.000000>{MINIGAMELOCATION}<Color:/>

BlockFDM_Any_KillEnemy=<Color:R=1.0 G=1.0 B=1.0>Take Down <Color:R=1.0 G=0.0 B=0.0>{OPPOSINGTEAMNAME0}!
BlockFDM_Any_KillEnemy_LosingLives=<Color:R=1.0 G=1.0 B=1.0>Take Down <Color:R=1.0 G=0.0 B=0.0>{OPPOSINGTEAMNAME0}!
BlockFDM_Any_HeadToArea=<Color:R=1.0 G=1.0 B=1.0>Go To: <Color:R=1.000000 G=0.674510 B=0.000000>{MINIGAMELOCATION}<Color:/>

ElfEvent_Survive=<Color:R=1.0 G=1.0 B=1.0>Punish <Color:R=1.0 G=0.0 B=0.0>Naughty
ElfEvent_DefendVIP=<Color:R=1.000000 G=0.674510 B=0.000000>Defend Head Elf
ElfEvent_PrepareVIP=<Color:R=1.000000 G=0.674510 B=0.000000>Head Elf
ElfEvent_PrepareBodyGuard=<Color:R=1.000000 G=0.674510 B=0.000000>Elf - Defend Head Elf
ElfEvent_HuntVIP=<Color:R=1.0 G=0.0 B=0.0>Kill Head Elf

GoldenGun_Explosive_ObtainKill=<Color:R=1.0 G=1.0 B=1.0>Kill Carrier - Obtain Launcher!
GoldenGun_Explosive_ObtainPickup=<Color:R=1.0 G=1.0 B=1.0>Find Grenade-Launcher!
GoldenGun_Explosive_Deliver=<Color:R=1.0 G=1.0 B=1.0>Deliver Grenade-Launcher!
GoldenGun_Explosive_Kill=<Color:R=1.0 G=1.0 B=1.0>Kill Everyone!

Easter_GoldenGun_ObtainKill=<Color:R=1.0 G=1.0 B=1.0>Kill Chosen One - Obtain Laucher!
Easter_GoldenGun_ObtainPickup=<Color:R=1.0 G=1.0 B=1.0>Find Egg-Launcher!
Easter_GoldenGun_Deliver=<Color:R=1.0 G=1.0 B=1.0>Deliver Egg-Launcher!
Easter_GoldenGun_Kill=<Color:R=1.0 G=1.0 B=1.0>Kill Everyone!

MugEasterBunny_V2_Protagonist_NPCAlive=<Color:R=1.000000 G=0.674510 B=0.000000>Scav Off Eggs / Collect More!
MugEasterBunny_V2_Protagonist=<Color:R=1.000000 G=0.674510 B=0.000000>Scav Eggs Off!
MugEasterBunny_V2_Carrier_NPCAlive_0=<Color:R=1.000000 G=0.674510 B=0.000000>Gather Eggs!
MugEasterBunny_V2_Carrier_0=<Color:R=1.000000 G=0.674510 B=0.000000>Grab Eggs!
MugEasterBunny_V2_HasItems_NPCAlive=<Color:R=1.000000 G=0.674510 B=0.000000>Steal More Eggs!
MugEasterBunny_V2_HasItems=<Color:R=1.000000 G=0.674510 B=0.000000>Gain Eggs!
MugEasterBunny_V2_NPCAlive=<Color:R=1.000000 G=0.674510 B=0.000000>Gather Eggs!
MugEasterBunny_V2_NoItems=<Color:R=1.000000 G=0.674510 B=0.000000>Grab Eggs!

MugEaster2015_V2_Protagonist_NPCAlive=<Color:R=1.000000 G=0.674510 B=0.000000>Egg Lord - <Color:R=1.0 G=1.0 B=1.0>Visible To All
MugEaster2015_V2_Protagonist=<Color:R=1.0 G=1.0 B=1.0>Take Eggs to Contact
MugEaster2015_V2_Carrier_NPCAlive_0=<Color:R=1.000000 G=0.674510 B=0.000000>Steal Eggs and Drop Off
MugEaster2015_V2_Carrier_NPCAlive_1=<Color:R=1.000000 G=0.674510 B=0.000000>Steal Eggs and Drop Off
MugEaster2015_V2_Carrier_NPCAlive_2=<Color:R=1.000000 G=0.674510 B=0.000000>Steal Eggs and Drop Off
MugEaster2015_V2_Carrier_NPCAlive_3=<Color:R=1.000000 G=0.674510 B=0.000000>Steal Eggs and Drop Off
MugEaster2015_V2_Carrier_NPCAlive_4=<Color:R=1.000000 G=0.674510 B=0.000000>Steal Eggs and Drop Off
MugEaster2015_V2_Carrier_0=<Color:R=1.000000 G=0.674510 B=0.000000>Steal Eggs and Drop Off
MugEaster2015_V2_Carrier_1=<Color:R=1.000000 G=0.674510 B=0.000000>Steal Eggs and Drop Off
MugEaster2015_V2_Carrier_2=<Color:R=1.000000 G=0.674510 B=0.000000>Steal Eggs and Drop Off
MugEaster2015_V2_Carrier_3=<Color:R=1.000000 G=0.674510 B=0.000000>Steal Eggs and Drop Off
MugEaster2015_V2_Carrier_4=<Color:R=1.000000 G=0.674510 B=0.000000>Steal Eggs and Drop Off
MugEaster2015_V2_HasItems_NPCAlive=<Color:R=1.000000 G=0.674510 B=0.000000>Steal More Eggs!
MugEaster2015_V2_HasItems=<Color:R=1.000000 G=0.674510 B=0.000000>Get More Eggs!
MugEaster2015_V2_NPCAlive=<Color:R=1.000000 G=0.674510 B=0.000000>Collect More Eggs!
MugEaster2015_V2_NoItems=<Color:R=1.000000 G=0.674510 B=0.000000>Steal More Eggs!

Mugging_Protagonist_NPCAlive=<Color:R=1.0 G=1.0 B=1.0>Scav Off Drugs / Collect More
Mugging_Protagonist=<Color:R=1.0 G=1.0 B=1.0>Scav Off Drugs
Mugging_Carrier_NPCAlive_0=<Color:R=1.0 G=1.0 B=1.0>Scav Off Drugs / Collect More
Mugging_Carrier_0=<Color:R=1.0 G=1.0 B=1.0>Kill Others / Steal Drugs
Mugging_HasItems_NPCAlive=<Color:R=1.0 G=1.0 B=1.0>Kill Others / Steal Drugs
Mugging_HasItems=<Color:R=1.0 G=1.0 B=1.0>Kill Others / Steal Drugs
Mugging_NPCAlive=<Color:R=1.0 G=1.0 B=1.0>Kill / Mug Carriers - Collect Drugs
Mugging_NoItems=<Color:R=1.0 G=1.0 B=1.0>Kill Others / Steal Drugs

Infection_Introduction=<Color:R=1.000000 G=0.674510 B=0.000000>Destroy Pumpkins
Infection_NoSurvivors_Leader=<Color:R=1.000000 G=0.674510 B=0.000000>Army Complete
Infection_NoSurvivors=<Color:R=1.0 G=1.0 B=1.0>Get to Park
Infection_Leader=<Color:R=1.000000 G=0.674510 B=0.000000>Horseman
Infection_Leader_InfectedMajority=<Color:R=1.000000 G=0.674510 B=0.000000>Kill Them All
Infection_Infected=<Color:R=1.000000 G=0.674510 B=0.000000>Kill Survivors
Infection_Infected_InfectedMajority=<Color:R=1.000000 G=0.674510 B=0.000000>Kill Survivors
Infection_Survivor=<Color:R=1.0 G=1.0 B=1.0>Kill <Color:R=1.0 G=0.0 B=0.0>Headless Horseman
Infection_Survivor_InfectedMajority=<Color:R=1.000000 G=0.674510 B=0.000000>Survive

Infection_Christmas_Introduction=<Color:R=1.000000 G=0.674510 B=0.000000>Find Snowman
Infection_Christmas_NoSurvivors_Leader=<Color:R=1.000000 G=0.674510 B=0.000000>Army Complete
Infection_Christmas_NoSurvivors=<Color:R=1.0 G=0.0 B=0.0>"Holiday Cheer" Spread
Infection_Christmas_Leader=<Color:R=1.000000 G=0.674510 B=0.000000>Dose Others
Infection_Christmas_Leader_InfectedMajority=<Color:R=1.000000 G=0.674510 B=0.000000>Spread "Holiday Cheer" <Color:R=1.0 G=0.0 B=0.0>Dose Them All
Infection_Christmas_Infected=<Color:R=1.000000 G=0.674510 B=0.000000>Dose Fairies!
Infection_Christmas_Infected_InfectedMajority=<Color:R=1.000000 G=0.674510 B=0.000000>Dose More
Infection_Christmas_Survivor=<Color:R=1.0 G=0.0 B=0.0>Destroy Nutcracker Prince
Infection_Christmas_Survivor_InfectedMajority=<Color:R=1.000000 G=0.674510 B=0.000000>Survive

GunGame_Streak_Kills_ScoreLimit=<Color:R=1.0 G=1.0 B=1.0>Kill <Color:R=1.000000 G=0.674510 B=0.000000>{KILLS} <Color:R=1.0 G=1.0 B=1.0>enemies in a row to reach the next tier
GunGame_Streak_Kills=<Color:R=1.0 G=1.0 B=1.0>Kill <Color:R=1.000000 G=0.674510 B=0.000000>{KILLS} <Color:R=1.0 G=1.0 B=1.0>enemies in a row to reach the next tier.

GunGame_Christmas_12Days_Basic=<Color:R=1.0 G=1.0 B=1.0>Next Weapon: <Color:R=1.000000 G=0.674510 B=0.000000>{SCORE} Score
GunGame_Christmas_12Days_Score=<Color:R=1.0 G=1.0 B=1.0>Next Weapon: <Color:R=1.000000 G=0.674510 B=0.000000>{SCORE} Score
GunGame_Christmas_12Days_ScoreKills=<Color:R=1.0 G=1.0 B=1.0>Next Weapon: <Color:R=1.000000 G=0.674510 B=0.000000>{SCORE} <Color:R=1.0 G=1.0 B=1.0>Score - <Color:R=1.000000 G=0.674510 B=0.000000>{KILLS} Kills
GunGame_Christmas_12Days_MaxLevel_ScoreLimit=<Color:R=1.0 G=1.0 B=1.0>Kill Using <Color:R=1.000000 G=0.674510 B=0.000000>Snowballs

GunGame_Basic=<Color:R=1.0 G=1.0 B=1.0>Kill - Next Tier
GunGame_ScoreLimit=<Color:R=1.0 G=1.0 B=1.0>Kill - Next Tier
GunGame_Score=<Color:R=1.0 G=1.0 B=1.0>Next Tier: <Color:R=1.000000 G=0.674510 B=0.000000>{SCORE} Score
GunGame_Score_ScoreLimit=<Color:R=1.0 G=1.0 B=1.0>Next Tier: <Color:R=1.000000 G=0.674510 B=0.000000>{SCORE} Score
GunGame_Kills=<Color:R=1.0 G=1.0 B=1.0>Next Tier: <Color:R=1.000000 G=0.674510 B=0.000000>{KILLS} Kills
GunGame_Kills_ScoreLimit=<Color:R=1.0 G=1.0 B=1.0>Next Tier: <Color:R=1.000000 G=0.674510 B=0.000000>{KILLS} Kills
GunGame_ScoreKills=<Color:R=1.0 G=1.0 B=1.0>Next Tier: <Color:R=1.000000 G=0.674510 B=0.000000>{SCORE} Score - <Color:R=1.000000 G=0.674510 B=0.000000>{KILLS} Kills
GunGame_ScoreKills_ScoreLimit=<Color:R=1.000000 G=0.674510 B=0.000000>One Kill to Win!
GunGame_MaxLevel=<Color:R=1.000000 G=0.674510 B=0.000000>Earn Score to Win!
GunGame_MaxLevel_ScoreLimit=<Color:R=1.000000 G=0.674510 B=0.000000>One Kill to Win!
GunGame_ReachLimit=<Color:R=1.000000 G=0.674510 B=0.000000>Get Kills to Reach Score Limit

WeaponDrop_Anarchy_NoPickup=<Color:R=1.0 G=1.0 B=1.0>Look For Weapons / Kill Enemies and Collect
WeaponDrop_Anarchy_Pickup=<Color:R=1.0 G=1.0 B=1.0>Find and Kill Enemies
WeaponDrop_Anarchy_HighScorer=<Color:R=1.0 G=1.0 B=1.0>Increase Score Multiplier: <Color:R=1.000000 G=0.674510 B=0.000000>{SCOREMULTIPLIER} - Survive
WeaponDrop_Anarchy_Protagonist=<Color:R=1.000000 G=0.674510 B=0.000000>Anarchist
WeaponDrop_Anarchy_NoPickup_LowLives=<Color:R=1.0 G=0.0 B=0.0>Low Lives
WeaponDrop_Anarchy_Surviving=<Color:R=1.0 G=1.0 B=1.0>Increase Sore Multiplier: <Color:R=1.000000 G=0.674510 B=0.000000>{SCOREMULTIPLIER} - Survive

Survival_Main_Default=<Color:R=1.0 G=1.0 B=1.0>Find RIOT Codes
Survival_Main_OneOnOne=<Color:R=1.0 G=1.0 B=1.0>Kill Other Teams
Survival_Main_LastBlock=<Color:R=1.0 G=1.0 B=1.0>Enemy Leading <Color:R=1.000000 G=0.674510 B=0.000000>${LEADINGTEAMCASH}
Survival_Main_LastBlock_NoLeadingTeam=<Color:R=1.0 G=1.0 B=1.0>Scav Off, largest bribe wins.
Survival_Main_LastBlock_Favoured=<Color:R=1.0 G=1.0 B=1.0>Team Leading <Color:R=1.000000 G=0.674510 B=0.000000>${LEADINGTEAMCASH} <Color:R=1.0 G=1.0 B=1.0>- You will win!
Survival_Main_Bomb=<Color:R=1.0 G=1.0 B=1.0>Arm RIOT Devices
Survival_Main_Bomb_Planted=<Color:R=1.0 G=1.0 B=1.0>RIOT Device Armed
Survival_Main_Defuse=<Color:R=1.0 G=1.0 B=1.0>Find RIOT Codes
Survival_Main_Spectating=<Color:R=1.0 G=1.0 B=1.0>Team Collecting Cash = Revive
Survival_Main_Spectating_LastBlock=<Color:R=1.0 G=1.0 B=1.0>Team Collecting Cash = Revive. Enemy Largest Bribe: <Color:R=1.0 G=0.0 B=0.0>(${LEADINGTEAMCASH})
Survival_Main_Spectating_LastBlock_NoLeadingTeam=<Color:R=1.0 G=1.0 B=1.0>Team Collecting Cash = Revive
Survival_Main_Spectating_LastBlock_Favoured=<Color:R=1.0 G=1.0 B=1.0>Team Collecting Cash = Revive. Team Largest Bribe: <Color:R=1.000000 G=0.674510 B=0.000000>(${LEADINGTEAMCASH}) <Color:R=1.0 G=1.0 B=1.0>- You Will Win!

Epidemic_Default=<Color:R=1.0 G=1.0 B=1.0>Take Barrels - Capture / Defend <Color:R=1.000000 G=0.674510 B=0.000000>{FRIENDLYTEAMNAME} <Color:R=1.0 G=1.0 B=1.0>Areas
Epidemic_NearFriendlyPickup=<Color:R=1.0 G=1.0 B=1.0>Pick Up <Color:R=1.000000 G=0.674510 B=0.000000>{FRIENDLYTEAMNAME} <Color:R=1.0 G=1.0 B=1.0>Barrel / Defend Carriers
Epidemic_HoldingItem=<Color:R=1.0 G=1.0 B=1.0>Deliver <Color:R=1.000000 G=0.674510 B=0.000000>{FRIENDLYTEAMNAME} <Color:R=1.0 G=1.0 B=1.0>Barrel - Uncontaminated Blocks
Epidemic_TaskItemInTrunk=<Color:R=1.0 G=1.0 B=1.0>Drive <Color:R=1.000000 G=0.674510 B=0.000000>{FRIENDLYTEAMNAME} <Color:R=1.0 G=1.0 B=1.0>Barrel To Locations - Start Infection
Epidemic_TaskItemInTrunk_InNeutralTerritory=<Color:R=1.0 G=1.0 B=1.0>Remove <Color:R=1.000000 G=0.674510 B=0.000000>{FRIENDLYTEAMNAME} <Color:R=1.0 G=1.0 B=1.0>Barrel From Vehicle - Start Capture
Epidemic_HoldingItem_InNeutralTerritory=<Color:R=1.0 G=1.0 B=1.0>Scav <Color:R=1.000000 G=0.674510 B=0.000000>{FRIENDLYTEAMNAME} <Color:R=1.0 G=1.0 B=1.0>Barrel - Defend - Start Capture
Epidemic_InHostileTerritory=<Color:R=1.0 G=1.0 B=1.0>Destroy Enemy Barrel
Epidemic_InPendingFriendlyTerritory=<Color:R=1.0 G=1.0 B=1.0>Protect <Color:R=1.000000 G=0.674510 B=0.000000>{FRIENDLYTEAMNAME} <Color:R=1.0 G=1.0 B=1.0>Barrel - Capture Area
Epidemic_InPendingHostileTerritory=<Color:R=1.0 G=1.0 B=1.0>Destroy Enemy Barrel - Stop Capturing
Epidemic_Poisoned=<Color:R=1.0 G=1.0 B=1.0>Poisoned, Be Careful!
Epidemic_HoldingItem_Poisoned=<Color:R=1.0 G=1.0 B=1.0>Poisoned, Be Careful!
Epidemic_TaskItemInTrunk_Poisoned=<Color:R=1.0 G=1.0 B=1.0>Poisoned, Be Careful!
Epidemic_EndStage=<Color:R=1.0 G=1.0 B=1.0>Stop <Color:R=1.000000 G=0.674510 B=0.000000>{COMPLETEDTEAMNAMES} <Color:R=1.0 G=1.0 B=1.0>From Capturing <Color:R=1.000000 G=0.674510 B=0.000000>{ENDLOCATIONS} <Color:R=1.0 G=1.0 B=1.0>At Any Cost!
Epidemic_EndStage_Capture=<Color:R=1.0 G=1.0 B=1.0>Capture <Color:R=1.000000 G=0.674510 B=0.000000>{ENDLOCATIONS} <Color:R=1.0 G=1.0 B=1.0>To Infect San Paro

MusicalCheckpoints_WaitingTeam_StageOne=<Color:R=1.0 G=1.0 B=1.0>Waiting To Join Team
MusicalCheckpoints_WaitingTeam_StageOne_Eliminated=<Color:R=1.0 G=1.0 B=1.0>Team Eliminated
MusicalCheckpoints_WaitingTeam_StageTwo=<Color:R=1.0 G=1.0 B=1.0>Game currently in progress. Waiting For End Of Match
MusicalCheckpoints_WaitingTeam_StageTwo_Eliminated=<Color:R=1.0 G=1.0 B=1.0>Team Eliminated! Waiting For End Of Match
MusicalCheckpoints_Prepare=<Color:R=1.0 G=1.0 B=1.0>Prepare For Next Round
MusicalCheckpoints_Round_Points_0=<Color:R=1.0 G=1.0 B=1.0>Capture Checkpoints Or <Color:R=1.000000 G=0.674510 B=0.000000>{FRIENDLYTEAMNAME} <Color:R=1.0 G=1.0 B=1.0>Lose A Life
MusicalCheckpoints_Round_Points_1=<Color:R=1.0 G=1.0 B=1.0>Hold Checkpoints - Keep <Color:R=1.000000 G=0.674510 B=0.000000>{FRIENDLYTEAMNAME} Alive
MusicalCheckpoints_Round_Points_2=<Color:R=1.0 G=1.0 B=1.0>Hold Checkpoints - <Color:R=1.000000 G=0.674510 B=0.000000>{FRIENDLYTEAMNAME} <Color:R=1.0 G=1.0 B=1.0>Will Gain <Color:R=1.000000 G=0.674510 B=0.000000>{POTENTIALSCOREGAIN} <Color:R=1.0 G=1.0 B=1.0>Lives
MusicalCheckpoints_SuddenDeath=<Color:R=1.0 G=1.0 B=1.0>Sudden Death, No Respawning! Capture / Hold Checkpoint - Re-enter Game
MusicalCheckpoints_SuddenDead=<Color:R=1.0 G=1.0 B=1.0>Ghost of Christmas Past! Out Of Game, Cannot Participate
MusicalCheckpoints_LastCheckpoint=<Color:R=1.0 G=1.0 B=1.0>Final Teams! Hold Checkpoints Until One Team Remains
MusicalCheckpoints_LastCheckpoint_LastTeam=<Color:R=1.0 G=1.0 B=1.0>Final Block! Enemy Team - 0 Lives, Capture and Hold to Win!
MusicalCheckpoints_LastCheckpoint_SuddenDead=<Color:R=1.0 G=1.0 B=1.0>Ghost of Christmas Past! Out Of Game, Cannot Participate
MusicalCheckpoints_LastCheckpoint_SuddenDeath=<Color:R=1.0 G=1.0 B=1.0>Final Block! <Color:R=1.000000 G=0.674510 B=0.000000>{FRIENDLYTEAMNAME} <Color:R=1.0 G=1.0 B=1.0> - No Lives Left. Capture / Hold or Lose!
MusicalCheckpoints_SuddenDeath_LastStanding=<Color:R=1.0 G=1.0 B=1.0>Capture / Hold Checkpoint - Get Team Members Back

[Notices]

Generic_Starting=<Color:R=1.0 G=1.0 B=1.0>{MINIGAMENAME} Begins:
Generic_Entered=<Color:R=1.0 G=1.0 B=1.0>Entered Area
Generic_Leaving=<Color:R=1.0 G=1.0 B=1.0>Leaving Area

SnowballFight_Leaving=<Color:R=1.0 G=1.0 B=1.0>Leaving the Winter Wonderland!
SnowballFight_Entered=<Color:R=1.0 G=1.0 B=1.0>Entered the Winter Wonderland!

BlockFDM_Any_Leaving=<Color:R=1.0 G=1.0 B=1.0>Leaving the fight!
BlockFDM_Any_Entered=<Color:R=1.0 G=1.0 B=1.0>Entered the fight!

Infection_NoSurvivorsLeft=<Color:R=1.0 G=1.0 B=1.0>Congregate in the Park!
Infection_Christmas_NoSurvivorsLeft=<Color:R=1.0 G=1.0 B=1.0>Full Dosing Achieved!

MugEaster2015_V2_Immune=<Color:R=1.0 G=1.0 B=1.0>Egg Shield
Survival_Main_NextBlockDangerous=<Color:R=1.0 G=1.0 B=1.0>Danger Ahead
Survival_Main_InDangerousBlock=<Color:R=1.0 G=1.0 B=1.0>Area Contaminated
Survival_Main_InDangerousBlock_TakingDamage=<Color:R=1.0 G=1.0 B=1.0>Area Contaminated - <Color:R=1.0 G=0.0 B=0.0>Taking Damage
Survival_Main_InDangerousBlock_TakingDamage_Spectating=<Color:R=1.0 G=1.0 B=1.0>Area Contaminated - <Color:R=1.0 G=0.0 B=0.0>Taking Damage
Survival_Main_InDangerousBlock_Spectating=<Color:R=1.0 G=1.0 B=1.0>Area Contaminated
Survival_Main_InUnsafeBlock_Spectating=<Color:R=1.0 G=1.0 B=1.0>Device Arming
Survival_Main_InUnsafeBlock=<Color:R=1.0 G=1.0 B=1.0>Device Arming

MusicalCheckpoints_DamageArea=<Color:R=1.0 G=1.0 B=1.0>Snowstorm! <Color:R=1.000000 G=0.674510 B=0.000000>Get Out Or Freeze

[SubNotices]
Survival_Main_HazmatSuitAvailable=<Color:R=1.0 G=1.0 B=1.0>Toggle Hazmat Suit - Press <Color:R=1.000000 G=0.674510 B=0.000000><key:ToggleConsumable>
Survival_Main_InDangerousBlock_TakingDamage=<Color:R=1.0 G=1.0 B=1.0>You are taking damage!
[Mail]
Generic_From=Dynamic Events
Generic_Subject=Event Reward: {MINIGAMENAME}
Generic_Body=Here are your rewards for completing the {MINIGAMENAME} dynamic event.

[TeamNames]
Survivors=<Color:R=0.58 G=0.002 B=0.875>Survivors
Pumpkin Army=<Color:R=0.9 G=0.082 B=0.0>Pumpkin Army
Participants=<Color:R=1.0 G=1.0 B=1.0>Participants
Naughty=<Color:R=0.72>Naughty
Nice=<Color:R=0.1 G=0.55 B=0.2>Nice
Hunters=<Color:R=1.0 G=1.0 B=1.0>Egg Hunters
Rebels=<Color:R=0.58 G=0.002 B=0.875>Rebels
Anarchists=<Color:R=0.58 G=0.002 B=0.875>Anarchists
Undedox=<Color:R=1 G=0.65 B=0.33>Undedox
Necrocite=<Color:R=0.88 G=1 B=0>Necrocite
Zombicine=<Color:R=0.85 G=0.1 B=0.255>Zombicine


[TargetsColumn]
MugEaster2015_V2=<Color:R=1.0 G=1.0 B=1.0>Muggings

[CustomColumn]
MugEaster2015_V2=<Color:R=1.0 G=1.0 B=1.0>Eggs Held
WeaponDrop_Anarchy=<Color:R=1.0 G=1.0 B=1.0>Current Score
Survival_Main=<Color:R=1.0 G=1.0 B=1.0>Player Rank

[Titles]
MugEaster2015_V2_HasSingle=<Color:R=1.0 G=1.0 B=1.0>Has <Color:R=1.000000 G=0.674510 B=0.000000>{COUNT} <Color:R=1.0 G=1.0 B=1.0>egg!
MugEaster2015_V2_HasMultiple=<Color:R=1.0 G=1.0 B=1.0>Has <Color:R=1.000000 G=0.674510 B=0.000000>{COUNT} <Color:R=1.0 G=1.0 B=1.0>eggs!

[Pickups]
Generic_Name=<Color:R=1.0 G=1.0 B=1.0>Pickup
Generic_Description=

Easter_GoldenGun_Name=<Color:R=1.0 G=1.0 B=1.0>Egg Launcher
Easter_GoldenGun_Description=

GoldenGun_Explosive_Name=<Color:R=1.0 G=1.0 B=1.0>Butcher Weapon
GoldenGun_Explosive_Description=

FindDev_Name=Ghoulface
FindDev_Description=<Color:R=1.0 G=1.0 B=1.0>APB QA Lead

Survival_Main_RequiresLockedPrimary=<Color:R=1.0 G=1.0 B=1.0>Already Have Primary
Survival_Main_RequiresLockedSecondary=<Color:R=1.0 G=1.0 B=1.0>Already Have Secondary
Survival_Main_RequiresLiveGain=<Color:R=1.0 G=1.0 B=1.0>Max Extra Lives

[TaskTarget]
Epidemic_Test_DefendDescription=<Color:R=1.0 G=1.0 B=1.0>Defend Virus
Epidemic_DefendDescription=<Color:R=1.0 G=1.0 B=1.0>Defend Toxin Barrel

Survival_Main_VehicleSpawn_Description=<Color:R=1.0 G=1.0 B=1.0>Cost: ${COST}

[Questions]
Survival_Main_SwitchDistrictTitle=New Round?
Survival_Main_SwitchDistrictTitle_Forced=Instance Closing
Survival_Main_SwitchDistrictMessage=Do you want to switch to a new game?
Survival_Main_SwitchDistrictMessage_Forced=Do you want to switch to a new game? If not you will be returned to character select.
